/* Adobe Plugin Plist Files for PNGExport */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGExport";
CFBundleDisplayName = "PNGExport";
CFBundleGetInfoHTML = "PNGExport version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PNGExport version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PNGExport version 21.1.0";
